<h3>นโยบายสิทธิส่วนบุคคลสำหรับสมาชิก ผู้ใช้บริการทั่วไป</h3>
<div style="text-align:left;">
1. ข้อมูลส่วนบุคคล sabyjai จะเก็บข้อมูลส่วนตัวของท่าน เพื่อการนำเสนอเนื้อหาและบริการ ให้ตรงกับความต้องการและ ความสนใจของคุณ เป็นหลัก<br/><br/>
2. การใช้คุกกี้ (Cookies)
คุกกี้คือข้อมูลขนาดเล็ก ที่เก็บอยู่ Browser ในของคอมพิวเตอร์ที่คุณใช้เชื่อมต่อ เพื่อเก็บข้อมูลขณะที่ท่านใช้บริการของเว็บไซต์เรา คุกกี้จะเริ่มเก็บข้อมูลหลังจากที่มีติดต่อกับระบบ (log in) และจะหยุดการจัดเก็บ เมื่อออกจากระบบ (log out) คุกกี้ช่วยให้เราทราบถึงพฤติกรรม ของผู้บริโภค และอํานวยความสะดวก ในการจำแนกการใช้งานของผู้เข้าชม<br/><br/>
3. การใช้ข้อมูลสมาชิก
sabyjai  เปิดให้บริการฟรี โดยเรามีความจำเป็น ที่จะต้องหารายได้จากการโฆษณาบ้าง แต่ข้อมูลของสมาชิก จะไม่มีการเปิดเผยไปยังกลุ่มบุคคลที่ 3 แต่ประการใด ผู้ลงโฆษณาไม่มีสิทธิ์ในการเข้าถึงข้อมูลของสมาชิกอย่างแน่นอน โดยรูปแบบการนำเสนอโฆษณา อาจจะอยู่ในรูปแบบของแบนเนอร์ และจดหมายอิเล็กทรอนิกส์ ซึ่งทางเราจะจัดส่งถึงสมาชิก ทุก ๆ เดือน โดยท่านสมาชิก มีสิทธิ์ที่จะยกเลิกการรับโฆษณาต่าง ๆได้ทุกเมื่อ โดยไม่มีข้อยกเว้น<br/><br/>
4. ห้ามไม่ให้มีการลงข้อความหรือภาพ ละเมิดกฎหมายโดยเด็กขาด<br/><br/>
</div>
